[
  {
    "model" : "blog.article" ,
    "pk" : 4 ,
    "fields" : {
      "title" : "Мебель из ротанга: преимущества и особенности ухода за ней" ,
      "slug" : "" ,
      "content" : "Мебель из ротанга – это хорошее решение для тех, кто предпочитает высокое качество, натуральные материалы и оригинальный дизайн. Ротанговая пальма представляет собой тропическую лиану. Это уникальный по своим свойствам материал - гибкий, с ровной поверхностью и твердой сердцевиной. Каркас изготавливается из ствола пальмы, а ажурное декоративное плетение делают из более тонких стеблей и коры, нарезанной полосками.\r\n \r\nПреимущества мебели из ротанга\r\n\r\nУстав от тяжеловесных советских «горок» и стандартной корпусной мебели, люди пытаются видоизменить интерьер, придав ему легкий налет экзотики. Ротанг универсален - гармонично сочетаясь как с природными, так и с искусственными материалами, он способен подстроиться под любое стилевое решения интерьера. Квадратный столик со стеклянной столешницей, обвитой ротангом, отлично впишется в минималистичный интерьер гостиной, а комфортное кресло папасан подчеркнет экзотичность колониального стиля спальни. Сам материал очень легкий, поэтому вы без лишних усилий можете вынести стулья с веранды в сад или перенести диван в другую комнату.\r\nПомимо красивого внешнего вида и оригинального дизайна мебель из ротанга обладает очень хорошими эксплуатационными характеристиками – высокой износостойкостью и долговечностью. Она отлично зарекомендовала себя в условиях перепада температур и повышенной влажности, поэтому садовая мебель из ротанга пользуется постоянным спросом у покупателей.\r\n \r\nУход за плетеной мебелью\r\n\r\nПлетеная мебель из ротанга совершенно неприхотлива в уходе: достаточно следовать некоторым рекомендациям для того, чтобы она прослужила очень и очень долго. Не стоит ставить плетеное кресло рядом с отопительными приборами, а садовые стулья лучше убирать под крышу во время проливного дождя.\r\nПлетеная мебель из ротанга по своей высокой функциональности, универсальности и комфортабельности практически не имеет конкурентов. Среди огромного ассортимента всегда можно подобрать вариант для гостиной в стиле хай-тек или классической спальни." ,
      "image" : "" ,
      "created_at" : "2023-10-18" ,
      "is_published" : true ,
      "views_count" : 4
    }
  } ,
  {
    "model" : "blog.article" ,
    "pk" : 7 ,
    "fields" : {
      "title" : "Экологически чистая мебель" ,
      "slug" : "" ,
      "content" : "В последнее время вопрос экологичности стоит наиболее актуально. Большинство людей стремятся больше времени проводить за городом, на свежем воздухе, лишенном вредных примесей, а также употреблять экологически чистые продукты и больше внимания обращать на свое здоровье. Вследствие этого, конечно же, мебель, которая приобретается для дома, должна быть экологически чистой и безопасной для здоровья и тем более, если в доме присутствуют дети. Наиболее высокие результаты экологичности имеет мебель из ротанга. Ротанг или лоза представляют собой идеальные материалы для создания плетеной мебели. Из них могут быть легко создан стол, стул или кресло качалка своими руками без использования клея или гвоздей. Собственно, результаты работы специалистов плетения, изготавливающих стулья или кресло качалка своими руками, многие люди могут сегодня видеть, выбирая плетеную мебель для дома. Мебель из ротанга обладает высокой износостойкостью и прекрасно приспособлена к любым климатическим условиям. При должном уходе, плетеная мебель, будь то диван в гостиной или кресло качалка для детей, может прослужить очень долго. \r\n Новое веяние в создании интерьера при помощи экологически безопасной мебели стало началом и новых стилей в интерьере. В любое помещение плетеная мебель, например, обеденные комплекты, мягкие уголки, кресло качалка для новорожденного вносит легкость, воздушность и в то же время изысканность и необыкновенную красоту. Кроме экологической безопасности предпочтение плетеной мебели отдается также и по причине отсутствия опасности травмирования. Это особенно привлекает родителей, перед которыми стоит вопрос приобретения детской мебели. Кресло качалка для новорожденного, диван, кроватка, кресло качалка для детей разного возраста из ротанга будут гораздо предпочтительнее изделий из пластика или дерева." ,
      "image" : "" ,
      "created_at" : "2023-10-18" ,
      "is_published" : true ,
      "views_count" : 3
    }
  }
]